IDEA Open Model
OpenModel.LoadGroup Property
Compatible with IDEA StatiCa Beta 20.0
 List of Load groups
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<LoadGroup> LoadGroup { get; set; }
Public Property LoadGroup As List(Of LoadGroup)
	Get
	Set
Property Value
Type: List<LoadGroup>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace